export const hintData = [
    {
        id:'1',
        title: 'На что стоит обратить внимание при выборе дизайнеров?',
        content: `Внимательно ознакомьтесь с работами дизайнера. У каждого дизайнера свой уникальный вкус, свое видение правильного построения композиции и будет идеально, если вкусы клиента и дизайнера совпадают! Не обращайтесь к дизайнерам с небольшим опытом, показывая ему работы популярных студий дизайна с ожиданием такого же результата.`
    },
    { 
        id:'2',
        title: 'Когда начинать ремонт?',
        content: `Ремонтные работы необходимо начинать не ранее 2 недель после начала работ по разработке дизайна интерьера. Для нас важно обдумать каждую деталь, проработать все чертежи, учтя множество различных нюансов и потребности каждого члена семьи, сотрудника или посетителя прорабатываемого помещения! Для того, что бы начать ремонт, необходимы следующие чертежи: - План демонтажа стен; - План расстановки приборов освещения; - План расстановки выходов электрических; - План привязки приборов освещения к выключателям; - План расстановки сантехнических приборов. Для разработки вышеизложенных планов, необходимо, как минимум разработать и утвердить Эскизный Проект, который состоит из картинок с 3д-визуализацией.`
    },
    {
        id:'3',
        title: 'Какой выбрать стиль интерьера?',
        content: `Выбор стиля дизайна интерьера не должен зависеть от тренда или мнения окружающих. Если раньше, каких-то 5-10 лет назад все в основном применяли классику, то сегодня, зайдя в помещение, сделанное в этом стиле, может показаться, что ремонт в нем не производился уже давно, или у владельца нет вкуса. Однако, это может быть не так. И в настоящее время классический интерьер вполне применим, если его "разбавить" современными акцентами, применить новые технологии.

        Мы работаем со всеми стилями: неоклассика, арт-деко, современный стиль дизайна, минимализм, лофт, модерн, классика, хай-тек, скандинавский стиль, этнический стиль и многое другое. Мы можем создать гармоничное пространство, применяя эклектику (смешение стилей), при этом результат никогда не будет вычурным или вульгарным. Все наши работы создаются по подробно составленному Техническому Заданию, в котором оговорены все требуемые нашими клиентами условиями.`
    },
    {
        id:'4',
        title: 'Зачем мне подбор материалов?',
        content: `Вам может показаться, что подобрать материалы Вы можете самостоятельно. Дизайнеры занимаются подбором материалов не один год, а следовательно отлично знают рынок, и знакомы с ценами и качеством каждого товара. Дизайнеры всегда помогут сэкономить бюджет до 60%, при этом не позволив выбрать не качественные материалы. Мы всегда предоставляем различные альтернативные друг другу и разные по ценам материалы, текстиль и мебель, а так же проконтролируем производственные работы сторонних поставщиков.`
    }
];